export const DISCLAIMER = `המידע הנכלל במסמך זה הינו חסוי ומיועד לנמען/ים המכותב/ים עליו בלבד. מסמך זה מיועד ללקוחות כשירים בלבד. הנתונים הנכללים במסמך זה, ביחס לכל נייר ערך, הינם חלקיים ואינם ממצים. כמו כן, רשימת ניירות הערך, בכללותה, אינה ממצה וקיימים ניירות ערך נוספים בעלי מאפיינים דומים אשר אינם נכללים במסמך זה.

הנתונים הנכללים במסמך זה מתבססים על נתונים שהועברו מצדדים שלישיים, לרבות מנהלי הקרנות. לא ננקטו פעולות כלשהן על ידי נוקס שיווק השקעות וסוכנות לביטוח פנסיוני בע"מ ("החברה") ו/או גורמים מטעמה כדי לתקף את מהימנות הנתונים כאמור. החברה ו/או גורמים מטעמה אינם נושאים באחריות כלשהי ביחס לנכונות, שלמות ומהימנות הנתונים כאמור.

אין בתשואות העבר כדי להעיד על התחייבות כלשהי ביחס לעתיד. המידע הנכלל בדואר אלקטרוני זה ובמסמכים הנלווים לו, ככל שקיימים, הינו חסוי ומיועד לנמען/ים המכותב/ים עליו בלבד. כל שימוש, גילוי, הדפסה, העברה או צילום של דואר אלקטרוני זה ו/או המסמכים הנלווים לו לנמענים נוספים ללא הרשאה אסורים בהחלט.

האמור אינו מהווה תחליף לשיווק השקעות/שיווק פנסיוני בידי בעל רישיון עפ"י דין, המתחשב בצרכים ובנתונים של כל אדם, ואינו מהווה הצעה להשקעה בקופות גמל ו/או בקרנות השתלמות ו/או בניירות ערך ו/או בנכסים פיננסיים אחרים.

נוקס שיווק השקעות וסוכנות לביטוח פנסיוני בע"מ ("החברה") הינה בעלת רישיון שיווק השקעות (כמשמעות המונח בחוק הסדרת העיסוק בייעוץ השקעות, בשיווק השקעות ובניהול תיקי השקעות, תשנ"ה–1995). כמו כן, החברה הינה בעלת רישיון סוכן תאגיד (כמשמעות מונח זה בחוק הפיקוח על שירותים פיננסיים (ביטוח), תשמ"א–1981).

החברה עוסקת בשיווק השקעות ושיווק פנסיוני ולא בייעוץ השקעות וייעוץ פנסיוני. כמו כן, החברה עשויה להעדיף במתן השירותים נכס פיננסי שיש לה זיקה אליו על פני נכס פיננסי אחר הדומה מבחינת התאמתו ללקוח לאותו נכס פיננסי שאין לה זיקה אליו.

החברה ו/או תאגיד קשור אליה עשויים לקבל תקבולים שונים בגין רכישה ו/או הזמנה של נכסים פיננסיים כאמור.`;
